pikes = {
    1:  '❘♠̲̲ ̲1̲❘',
    2:  '❘♠̲̲ ̲2̲❘',
    3:  '❘♠̲̲ ̲3̲❘',
    4:  '❘♠̲̲ ̲4̲❘',
    5:  '❘♠̲̲ ̲5̲❘',
    6:  '❘♠̲̲ ̲6̲❘',
    7:  '❘♠̲̲ ̲7̲❘',
    8:  '❘♠̲̲ ̲8̲❘',
    9:  '❘♠̲̲ ̲9̲❘',
    10: '❘♠̲̲1̲0̲❘',
    11: '❘♠̲̲ ̲J̲❘',
    12: '❘♠̲̲ ̲Q̲❘',
    13: '❘♠̲̲ ̲K̲❘'
    }

clovers = {
    1:  '❘♣̲̲ ̲1̲❘',
    2:  '❘♣̲̲ ̲2̲❘',
    3:  '❘♣̲̲ ̲3̲❘',
    4:  '❘♣̲̲ ̲4̲❘',
    5:  '❘♣̲̲ ̲5̲❘',
    6:  '❘♣̲̲ ̲6̲❘',
    7:  '❘♣̲̲ ̲7̲❘',
    8:  '❘♣̲̲ ̲8̲❘',
    9:  '❘♣̲̲ ̲9̲❘',
    10: '❘♣̲̲1̲0̲❘',
    11: '❘♣̲̲ ̲J̲❘',
    12: '❘♣̲̲ ̲Q̲❘',
    13: '❘♣̲̲ ̲K̲❘'
    }

hearts = {
    1:  '❘♥̲̲ ̲1̲❘',
    2:  '❘♥̲̲ ̲2̲❘',
    3:  '❘♥̲̲ ̲3̲❘',
    4:  '❘♥̲̲ ̲4̲❘',
    5:  '❘♥̲̲ ̲5̲❘',
    6:  '❘♥̲̲ ̲6̲❘',
    7:  '❘♥̲̲ ̲7̲❘',
    8:  '❘♥̲̲ ̲8̲❘',
    9:  '❘♥̲̲ ̲9̲❘',
    10: '❘♥̲̲1̲0̲❘',
    11: '❘♥̲̲ ̲J̲❘',
    12: '❘♥̲̲ ̲Q̲❘',
    13: '❘♥̲̲ ̲K̲❘'
    }

tiles = {
    1:  '❘♦̲̲ ̲1̲❘',
    2:  '❘♦̲̲ ̲2̲❘',
    3:  '❘♦̲̲ ̲3̲❘',
    4:  '❘♦̲̲ ̲4̲❘',
    5:  '❘♦̲̲ ̲5̲❘',
    6:  '❘♦̲̲ ̲6̲❘',
    7:  '❘♦̲̲ ̲7̲❘',
    8:  '❘♦̲̲ ̲8̲❘',
    9:  '❘♦̲̲ ̲9̲❘',
    10: '❘♦̲̲1̲0̲❘',
    11: '❘♦̲̲ ̲J̲❘',
    12: '❘♦̲̲ ̲Q̲❘',
    13: '❘♦̲̲ ̲K̲❘'
    }

big = {
    1:  '❘ ̲̲ ̲1̲❘',
    2:  '❘ ̲̲ ̲2̲❘',
    3:  '❘ ̲̲ ̲3̲❘',
    4:  '❘ ̲̲ ̲4̲❘',
    5:  '❘ ̲̲ ̲5̲❘',
    6:  '❘ ̲̲ ̲6̲❘',
    7:  '❘ ̲̲ ̲7̲❘',
    8:  '❘ ̲̲ ̲8̲❘',
    9:  '❘ ̲̲ ̲9̲❘',
    10: '❘ ̲̲1̲0̲❘',
    11: '❘ ̲̲ ̲J̲❘',
    12: '❘ ̲̲ ̲Q̲❘',
    13: '❘ ̲̲ ̲K̲❘',
    'tiles':   '❘♦  ❘',
    'hearts':  '❘♥  ❘',
    'clovers': '❘♣  ❘',
    'pikes':   '❘♠  ❘',
    'hat': ' ___ '
    }

sym = {'clovers': clovers, 'pikes': pikes, 'hearts': hearts, 'tiles': tiles}
